Repository: OfficeDev/microsoft-teams-apps-icebreaker
Catalog: Source/Icebreaker/Properties/Resources.*.resx
Languages: de, de_de, es_es, fr, fr_fr, he, ja_jp, nl, pt_br

# ChatWithMatchButtonText
source: Envoyer un message à {0}
de: Chat mit {0}
de_de: Mit {0} chatten
es_es: Chatear con {0}
fr: Conversation avec {0}
fr_fr: Discuter avec {0}
he: שיחה בצ\'אט עם {0}
ja_jp: {0}とチャットする
nl: Chat met {0}
pt_br: Coversar com {0}

# ErrorOccured
source: Oups ! Il vient de se produire une erreur. Retente ta chance ou contacte le support IT
de: Fehler bei der Verarbeitung der Anforderung. Wiederholen?
de_de: Beim Verarbeiten der Anfrage ist ein Fehler aufgetreten. Erneut versuchen?
es_es: Se ha producido un error al procesar la solicitud. ¿Volver a intentarlo?
fr: Une erreur s’est produite lors du traitement de la demande. Réessayer ?
fr_fr: Une erreur interne s’est produite lors du traitement de la demande. Réessayez?
he: אירעה שגיאה בעת עיבוד הבקשה. נסה שנית?
ja_jp: リクエストの処理中にエラーが発生しました。再試行しますか?
nl: Er is een fout opgetreden. Nog een keer proberen?
pt_br: Ocorreu um erro ao processar a solicitação. Tenta?

# InstallMessageKnownInstallerPart1
source: Si vous lisez ce message, c’est parce que {0} m’a ajouté à l’équipe **{1}.**
de: Wenn Sie dies lesen, ist es wahrscheinlich, weil {0} mich zum **{1}-Team** hinzugefügt hat.
de_de: Wenn diese Nachricht angezeigt wird, dann wahrscheinlich, weil {0} mich zum **Team {1}** hinzugefügt hat.
es_es: Si está leyendo esto, lo más probable es que {0} me haya agregado al **Equipo {1}.**
fr: Si vous lisez ce rapport, c’est probablement parce que {0} m’a ajouté à l’équipe **{1}.**
fr_fr: Si vous lisez cet article, il est probable que {0} m’a ajouté à l’équipe **{1} .**
he: אם אתה קורא זאת, סביר להניח כי ה{0} הוסיף אותי לצוות **{1}.**
ja_jp: これを読んでいるなら、それはおそらく{0}が私を **{1} チーム** に追加したためです。
nl: Als je dit leest, ben je waarschijnlijk door {0} toegevoegd aan groep **{1}.**
pt_br: Se você está lendo este problema, provavelmente é porque o {0} adicionou-me à equipe de **{1}.**

# InstallMessageKnownInstallerPart2
source: Je suis là pour créer quelques moments de convivialité entre les collaborateurs de l’équipe. Un peu comme si on se croisait dans l’open space ou autour d’un café au bureau. On se connait déjà ? Profitons-en pour partager quelques news. On ne se connait pas ? Il est urgent de faire connaissance alors ! Malgré les mesures sanitaires, conservons la convivialité qui nous allaient si bien 
de: Ich kann Ihnen helfen, mehr Menschen in Ihrer Organisation kennenzulernen, indem ich Sie jede Woche zufällig mit jemandem zusammenbringe. Sie lernen mehr Leute kennen und erfahren mehr über die Menschen, mit denen Sie arbeiten. Es ist eine Win-Win-*Win*-Situation.
de_de: Ich kann Ihnen dabei helfen, mehr Personen in Ihrer Organisation kennenzulernen, indem ich Sie jede Woche nach dem Zufallsprinzip mit einer neuen Person zusammenführe. Sie können auf diese Weise mehr Freundschaften schließen und mehr über die Personen lernen, mit denen Sie zusammenarbeiten. Das ist eine Win-Win-*Win*-Situation.
es_es: Lo ayudo a reunirse con más personas de la organización, al realizar un emparejamiento aleatorio con alguien nuevo cada semana. Podrá hacer más amigos y aprender más sobre las personas con las que trabaja. Es una situación en la que todos *ganan*.
fr: Je vais vous aider à rencontrer plus de personnes au sein de votre organisation en vous associant de manière aléatoire à quelqu’un de nouveau chaque semaine. Vous allez vous faire d’autres amis et découvrir les personnes avec lesquelles vous travaillez. Il s’agit d’une situation gagnant-gagnant.
fr_fr: Je vous aide à réunir d’autres personnes au sein de votre organisation en vous appariant de manière aléatoire avec une nouvelle personne chaque semaine. Vous allez créer d’autres amis et découvrir les personnes avec lesquelles vous travaillez. C'est une situation gagnant-gagnant-gagnant.
he: אני זוכה לעזור לך לפגוש יותר אנשים בסביבת הארגון שלך על-ידי חיבור אקראי שלך עם מישהו חדש מדי שבוע. אתה זוכה להתחבר עם יותר אנשים וללמוד אודות אנשים שאיתם אתה עובד. זה מצב של win-win.
ja_jp: 毎週新しい人とランダムにペアを組むことで、組織内のより多くの人との出会いをお手伝いします。さらに多くの友達を作り、一緒に働く人々について学ぶことができます。これは、win-win-*win* の状況です。
nl: Ik kan je helpen meer mensen in je organisatie te ontmoeten door je elke week willekeurig te koppelen aan een collega. Je kunt zo meer te weten komen over de mensen met wie je werkt. Het is een win-win-*win* situatie.
pt_br: Posso ajudá-lo a encontrar mais pessoas em toda a sua organização, combinando-as aleatoriamente com alguém novo todas as semanas. Você pode fazer mais amigos e aprender sobre as pessoas com quem trabalha. É uma situação win-win-* Win *.

# InstallMessageKnownInstallerPart3
source: **Pour participer, il suffit de patienter, je vais t’envoyer une invitation par chat prochainement !**
de: **Um neue Leute kennenzulernen, bleiben Sie einfach dran. Ich werde Ihnen bald eine Einladung senden.**
de_de: **Wenn Sie neue Leute kennen lernen möchten, nur etwas Geduld. Ich werde Ihnen demnächst eine Einladung senden.**
es_es: **Para conocer nuevos usuarios, solo aguarde. En breve le enviaré una invitación.**
fr: **Pour rencontrer de nouvelles personnes, patientez quelques instants. Je vous envoie bientôt une invitation.**
fr_fr: ** Pour rencontrer de nouveaux contacts, raccrochez. Je vous envoie une invitation prochainement.**
he: **כדי לעמוד באנשים חדשים, פשוט המתן חזק. אני נשלח לך הזמנה בקרוב.**
ja_jp: **新しいユーザーに会うには、ただ少しだけ待っていてください。すぐに招待状をお送りします。**
nl: **Om nieuwe collega's te ontmoeten, wacht je gewoon af. Ik stuur je snel een uitnodiging.**
pt_br: **Para conhecer novas pessoas, segure-se. Enviarei um convite pra você em breve.**

# InstallMessageUnknownInstallerPart1
source: Si tu lis ce message, c’est que j’ai été installé dans l’équipe **{0}.**
de: Wenn Sie dies lesen, ist es, weil ich für das **{0}-Team** installiert wurde.
de_de: Diese Nachricht wird angezeigt, weil ich im **Team {0}** installiert wurde.
es_es: Si está leyendo esto, se debe a que me instalaron en el **Equipo {0}.**
fr: Si vous lisez ce contenu, c’est parce que j’ai été installé sur **{0} équipe.**
fr_fr: Si vous lisez ce problème, cela signifie que j’ai été installé sur **{0} Team.**
he: אם אתה קורא זאת, הסיבה לכך היא שהיא הותקנה אל **{0} צוות.**
ja_jp: これを読んでいるなら、私が **{0} チーム** にインストールされたためです。
nl: Als je dit leest, is het omdat ik ben geïnstalleerd in **{0}.**
pt_br: Se você estiver lendo isto, é porque eu estava instalado na **Equipe {0}.**

# InstallMessageUnknownInstallerPart2
source: Je suis là pour créer quelques moments de convivialité entre les collaborateurs de l’équipe. Un peu comme si on se croisait dans l’open space ou autour d’un café au bureau. On se connait déjà ? Profitons-en pour partager quelques news. On ne se connait pas ? Il est urgent de faire connaissance alors ! Malgré les mesures sanitaires, conservons la convivialité qui nous allaient si bien 
de: Ich helfe Ihnen, mehr Menschen in Ihrem Unternehmen kennenzulernen, indem ich Sie jede Woche nach dem Zufallsprinzip mit einer neuen Person zusammenbringe. Sie lernen neue Leute kennen und erfahren mehr über die Menschen, mit denen Sie arbeiten. Es ist eine Win-Win-*Win*-Situation.
de_de: Ich kann Ihnen dabei helfen, mehr Personen in Ihrer Organisation kennenzulernen, indem ich Sie jede Woche nach dem Zufallsprinzip mit einer neuen Person zusammenführe. Sie können auf diese Weise mehr Freundschaften schließen und mehr über die Personen lernen, mit denen Sie zusammenarbeiten. Das ist eine Win-Win-*Win*-Situation.
es_es: Lo ayudo a reunirse con más personas de la organización, al realizar un emparejamiento aleatorio con alguien nuevo cada semana. Podrá hacer más amigos y aprender más sobre las personas con las que trabaja. Es una situación en la que todos *ganan*.
fr: Je vais vous aider à rencontrer plus de personnes au sein de votre organisation en vous associant de manière aléatoire à quelqu’un de nouveau chaque semaine. Vous allez vous faire d’autres amis et découvrir les personnes avec lesquelles vous travaillez. Il s’agit d’une situation gagnant-gagnant.
fr_fr: Je vous aide à réunir d’autres personnes au sein de votre organisation en vous appariant de manière aléatoire avec une nouvelle personne chaque semaine. Vous allez créer d’autres amis et découvrir les personnes avec lesquelles vous travaillez. C'est une situation gagnant-gagnant-gagnant.
he: אני זוכה לעזור לך לפגוש יותר אנשים בסביבת הארגון שלך על-ידי חיבור אקראי שלך עם מישהו חדש מדי שבוע. אתה זוכה להתחבר עם יותר אנשים וללמוד אודות אנשים שאיתם אתה עובד. זה מצב של win-win.
ja_jp: 毎週新しい人とランダムにペアを組むことで、組織内のより多くの人との出会いをお手伝いします。さらに多くの友達を作り、一緒に働く人々について学ぶことができます。これは、win-win-*win* の状況です。
nl: Ik kan je helpen meer mensen in je organisatie te ontmoeten door je elke week willekeurig te koppelen aan een collega. Je kunt zo meer te weten komen over de mensen met wie je werkt. Het is een win-win-*win* situatie.
pt_br: Posso ajudá-lo a encontrar mais pessoas em toda a sua organização, combinando-as aleatoriamente com alguém novo todas as semanas. Você pode fazer mais amigos e aprender sobre as pessoas com quem trabalha. É uma situação win-win-* Win *.

# InstallMessageUnknownInstallerPart3
source: **Pour découvrir de nouvelles personnes, reste assis, je vais t’envoyer une invitation prochainement !**
de: **Um neue Leute kennenzulernen, bleiben Sie einfach dran. Ich werde Ihnen bald eine Einladung senden.**
de_de: **Wenn Sie neue Leute kennen lernen möchten, nur etwas Geduld. Ich werde Ihnen demnächst eine Einladung senden.**
es_es: **Para conocer nuevos usuarios, solo aguarde. En breve le enviaré una invitación.**
fr: **Pour rencontrer de nouvelles personnes, patientez quelques instants. Je vous envoie bientôt une invitation.**
fr_fr: ** Pour rencontrer de nouveaux contacts, raccrochez. Je vous envoie une invitation prochainement.**
he: **כדי לעמוד באנשים חדשים, פשוט המתן חזק. אני נשלח לך הזמנה בקרוב.**
ja_jp: **新しいユーザーに会うには、ただ少しだけ待っていてください。すぐに招待状をお送りします。**
nl: **Om nieuwe collega's te ontmoeten, wacht je gewoon af. Ik stuur je snel een uitnodiging.**
pt_br: **Para conhecer novas pessoas, segure-se. Enviarei um convite pra você em breve.**

# MatchUpCardContentPart1
source: Hello, Je suis {0} de l’équipe {1}. Un robot mis en place par la DTT qui forme des paires avec un nouveau collègue à rencontrer chaque semaine pour recréer un peu de convivialité malgré les mesures sanitaires actuelles. Cette semaine, ton match est {2}!
de: Hallo nochmal, ich bin {0} in {1}. Ein Bot, der Sie jede Woche mit einem neuen Mitarbeiter zusammenbringt, den Sie treffen können. Diese Woche ist Ihr Partner {2}.
de_de: Hallo, ich bin {0} in {1}. Ich bin ein Bot, der Sie jede Woche mit einem neuen Kollegen oder einer neuen Kollegin zum Kennenlernen zusammenführt. Diese Woche ist das {2}.
es_es: Hola, soy {0} en {1}. Un bot que lo empareja con un nuevo compañero de trabajo para reunirse cada semana. Esta semana su coincidencia es {2}.
fr: Bonjour, je suis {0} dans {1}. Un bot qui vous associe à un nouveau collègue pour vous réunir chaque semaine. Cette semaine, votre correspondance est {2}.
fr_fr: Bonjour à nouveau, je suis en{1}. Robot qui vous associe avec un nouveau collègue pour se réunir chaque semaine. La semaine de votre correspondance est {2}.
he: שוב שלום, אני {0} ב- {1}. בוט שמחבר אותך לפגישה עם עמית חדש מדי שבוע. השבוע ההתאמה שלך היא {2}.
ja_jp: こんにちは。私は{1}の{0}です。私は、毎週あなたを新しい同僚と合わせてペアにするボットです。今週のお相手は{2}です。
nl: Hallo, Ik ben {0} in {1}. Een bot die je wekelijks koppelt aan een willekeurige collega. Deze week is je match {2}.
pt_br: Olá novamente, eu sou {0} no {1}. Um bot que emparelha você com um novo colaborador para atender a cada semana. Esta semana, a sua correspondência é {2}.

# MatchUpCardContentPart2
source: Si ça vous dit, organisez un café et faites connaissance ou partagez vos actualités !
de: Wenn Sie Lust haben, können Sie etwas arrangieren. Leute zu treffen *ist* einfach!
de_de: Planen Sie etwas, wenn Ihnen danach ist. Andere kennenlernen *ist* einfach, wie Sie sehen.
es_es: Si recibió la inclinación, arregle un encuentro. Verá, conocer personas *es* fácil.
fr: Si vous êtes prêt, configurez quelque chose. Comme vous le voyez, rencontrer des personnes *est* facile !
fr_fr: Si vous disposez d’une inclinaison, configurez un élément. Pour plus d’informations, voir la réunion
he: אם קיבלת את הנטיה, קבע משהו. רואה? *באמת* קל להיפגש עם אנשים!
ja_jp: したい事があれば、何か始めてみてください。いかがですか、人と会うのは簡単 *です*！
nl: Als je het leuk vind, plan dan een afspraak.
pt_br: Se você tem vontade, agende algo. Afinal, encontrar pessoas *é* fácil!

# MatchUpCardMatchedText
source: Félicitations, tu as matché avec {0}.
de: Sie wurden mit {0} zusammengebracht.
de_de: Ihnen wurde {0} zugeordnet.
es_es: Se lo ha emparejado con {0}.
fr: Vous avez été associé à {0}.
fr_fr: Vous avez été mis en correspondance avec {0}.
he: התאימו אותך עם {0}.
ja_jp: {0}とペアになりました。
nl: Je bent gematched aan {0}.
pt_br: Você foi correspondido com {0}.

# MatchUpCardTitleContent
source: C’est parti pour un café virtuel !
de: Es ist Zeit für ein Treffen!
de_de: Zeit für eine Zuordnung!
es_es: Es hora de una coincidencia.
fr: Il est temps de trouver une correspondance !
fr_fr: C'est l'heure d'un match!
he: הגיע הזמן להתאמה!
ja_jp: マッチングの時間です!
nl: Het is tijd voor een afspraak!
pt_br: É hora de uma correspondência!

# MeetupContent
source: Hello, il parait qu’on a matché sur {0} cette semaine. Voici une petite invitation pour un café si ça te dit !
de: Hallo, anscheinend haben wir {0} diese Woche abgestimmt. Es wäre toll, wenn wir uns auf einen Kaffee oder ein Mittagessen treffen oder telefonieren könnten, wenn Sie Zeit haben.
de_de: Hallo, wie es scheint, hat {0} diese Woche uns einander zugeordnet. Es wäre toll, wenn Sie etwas Zeit für einen Kaffee, ein gemeinsames Mittagessen oder ein Telefonat hätten.
es_es: Oye, parece que {0} nos ha emparejado esta semana. En caso de tener tiempo, sería estupendo reunirnos para tomar un café, almorzar o tener una llamada.
fr: Bonjour, il semble que nous ayons été mis en correspondance par {0} cette semaine. Il serait très intéressant de se rencontrer pour un café ou un déjeuner ou un appel si vous avez du temps.
fr_fr: Bonjour. je me suis dit que nous avons mis en correspondance {0} cette semaine. Il serait très utile de se réunir pour un café ou un déjeuner ou un appel si vous avez du temps.
he: שלום, נראה שאנחנו התאימו על-ידי {0} שבוע זה. הדבר יהיה מצוין לעמוד קפה או ארוחת צהריים או שיחה אם קיבלת זמן.
ja_jp: こんにちは、今週は {0} にペアになったようです。時間があれば、コーヒーやランチ、電話で会うのもいいでしょう。
nl: Hallo daar, het lijkt erop dat wij zijn gematched door {0} deze week. Het zou leuk zijn om af te spreken voor een kopje koffie, wandelingetje of een online kennismaking.
pt_br: Oi, parece que já houve uma combinação com {0} esta semana. Seria ótimo marcar um café, um almoço ou uma chamada, se você tiver tempo.

# MeetupTitle
source: {0} / {1} Café sur Teams
de: Treffen von {0} / {1}
de_de: Treffen {0} / {1}
es_es: Reunión {0} / {1}
fr: {0} / {1} Meet up
fr_fr: {0} / {1}Rendez-vous
he: Meet up של {0} עם {1}
ja_jp: {0} / {1} の打ち合わせ
nl: IceBreaker afspraak {0} / {1}
pt_br: {0} / {1} Meet up

# OptInConfirmation
source: Welcome back! Tu nous avais manqué. Je t’ai remis dans la boucle des prochains matches ! Profites bien !
de: Willkommen zurück! Wir haben Sie vermisst. Ich habe Ihre Übereinstimmungen neu gestartet. Viel Spaß!
de_de: Willkommen zurück! Sie wurden vermisst. Ich habe Ihre Zuordnungen neu gestartet. Viel Spaß!
es_es: ¡Bienvenido de nuevo! Se lo ha extrañado. He reiniciado sus coincidencias. ¡Diviértase!
fr: Bienvenue à nouveau ! Vous nous avez manqué. J’ai redémarré vos correspondances. Amusez-vous !
fr_fr: Bienvenue! Vous nous avez manqué. J’ai redémarré vos correspondances. Amusez-vous bien !
he: ברוך הבא! החמצת. הפעלת את ההתאמות שלך מחדש. תהנה!
ja_jp: おかえりなさい!あなたがいなくて寂しがっています。あなたのマッチングを再開しました。お楽しみください。
nl: Welkom terug! We hebben je gemist. Vanaf nu ontvang je weer uitnodigingen van mij. Veel plezier!
pt_br: Bem-vindo de volta! Sentiram a sua falta. Reiniciei suas correspondências. Divirta-se!

# OptOutConfirmation
source: Ok ok… tu fais ton timide. J’ai suspendu ta participation aux matches. Tu peux revenir quand tu veux ;)
de: Alles bereit. Ich habe Ihre Übereinstimmungen angehalten. Sie können sie wieder fortsetzen, wann immer Sie möchten.
de_de: Alles erledigt! Ich habe Ihre Zuordnungen pausiert. Sie können sie jederzeit wieder aktivieren.
es_es: Todo listo. He pausado sus coincidencias. Puede volver a activarlas cuando lo desee.
fr: Tout est configuré. J’ai suspendu vos correspondances. Vous pouvez les réactiver quand vous le souhaitez.
fr_fr: C’est fini. J’ai suspendu vos correspondances. Vous pouvez les réactiver dès que vous le souhaitez.
he: הכל מוכן. השהה את ההתאמות שלך. תוכל להפעיל אותם בחזרה בכל מעוניין.
ja_jp: 準備が完了しました。あなたのマッチングを一時停止しました。いつでも再開できます。
nl: Klaar. Ik heb je deelname gepauzeerd. Je kan ze weer inschakelen wanneer je maar wilt.
pt_br: Tudo pronto. Pausei suas correspondências. Você pode ativá-las novamente sempre que desejar.

# PausePairingsButtonText
source: Mettre en pause ma participation
de: Alle Übereinstimmungen anhalten
de_de: Alle Zuordnungen pausieren
es_es: Pausar todas las coincidencias
fr: Suspendre toutes les correspondances
fr_fr: Suspendre toutes les correspondances
he: השהה את כל ההתאמות
ja_jp: すべてのマッチングを一時停止する
nl: Pauzeer deelname
pt_br: Pausar todas as correspondências

# ProposeMeetupButtonText
source: Proposer un RDV Outlook
de: Treffen vorschlagen
de_de: Treffen vorschlagen
es_es: Proponer una reunión
fr: Proposer un meet-up
fr_fr: Proposer une réunion
he: הצע meetup
ja_jp: 打ち合わせを提案する
nl: Maak afspraak
pt_br: Propor um encontro

# ResumePairingsButtonText
source: Reprendre les matches
de: Übereinstimmungen wieder aufnehmen
de_de: Zuordnungen fortsetzen
es_es: Reanudar coincidencias
fr: Reprendre les correspondances
fr_fr: Rependre les correspondances
he: חדש פעולת התאמות
ja_jp: 履歴書のマッチング
nl: Hervat deelname
pt_br: Retomar correspondências

# SalutationTitleText
source: Coucou la companie! Ca Roole ?
de: Hallo!
de_de: Hallo,
es_es: ¡Hola!
fr: Bonjour !
fr_fr: Bonjour !
he: שלום!
ja_jp: こんにちは。
nl: Hallo!
pt_br: Olá!

# TakeATourButtonText
source: Plus d’infos (en anglais)
de: Einen Rundgang machen
de_de: Tour unternehmen
es_es: Realizar un paseo introductorio
fr: Suivez la visite guidée
fr_fr: Visite guidée
he: צא לסיור
ja_jp: ツアーを開始
nl: Start rondleiding
pt_br: Faça um tour

# UnrecognizedInput
source: Je suis désolé… pas sûr d’avoir compris. Tu peux contacter la DTT pour en savoir plus sur mes fonctionnalités.
de: Ich kann die eingehende Nachricht leider nicht verarbeiten. Sie können jedoch eine Tour machen, um mehr über meine Funktionalität zu erfahren.
de_de: Es tut uns leid, aber die eingehende Nachricht kann nicht verarbeitet werden. Sie können jedoch eine Tour unternehmen, um mehr über meine Funktionen zu erfahren.
es_es: Lo siento, no puedo procesar el mensaje entrante. Sin embargo, puede realizar un paseo introductorio para obtener más información sobre mi funcionalidad.
fr: Je suis désolé, mais je ne peux pas traiter le message entrant. Vous pouvez toutefois suivre une visite guidée pour en savoir plus sur mes fonctionnalités.
fr_fr: Je ne parviens pas à traiter le message entrant. Vous pouvez toutefois effectuer une visite guidée pour en savoir plus sur mes fonctionnalités.
he: אני מצטער, אבל איני מצליח לעבד את ההודעה הנכנסת. באפשרותך לצלם סיור, למרות זאת, לקבלת מידע נוסף על הפונקציונליות שלי.
ja_jp: 残念ですが、受信メッセージを処理できません。ただし、ツアーに参加して、私の機能の詳細を学ぶことができます。
nl: Het spijt me, maar je kan mij geen bericht sturen. Je kan wel een rondleiding volgen om meer te weten te komen over mijn functionaliteit.
pt_br: Desculpe, não é possível processar a mensagem de entrada. No entanto, você pode fazer um tour para saber mais sobre minha funcionalidade.

# WelcomeTourTitle
source: Plus d’infos
de: Tour
de_de: Tour
es_es: Paseo introductorio
fr: Visite guidée
fr_fr: Visite
he: סיור
ja_jp: ツアー
nl: Rondleiding
pt_br: Tour
